var data = 
{"section":[
	{"name":"s3","dots":[
		{"code":[
				{"src":"s3_swiper_01","title":"HYBRID专属标","name":"HYBRID专属标","describe":"LED前大灯采用鹰翼造型设计,投射锐利雄劲的鹰扬气度,提升前脸的威猛感,更有远近光智能切换系统,和前大灯自动延时熄灭功能,时刻让您视野清晰，洞见未知。"}
			]},
			{"code":[
				{"src":"s3_swiper_02","title":"羽翼式LED前大灯","name":"羽翼式LED前大灯","describe":"晶柱质感的LED雾灯，与大灯交相辉映，助您探索未知领域，拓展视野。"}			
			]},
			{"code":[
				{"src":"s3_swiper_03","title":"光纤式组合尾灯","name":"光纤式组合尾灯","describe":"在雾灯下方，更有主动转向灯守护您的安全。根据车辆的转向，调节灯光动态，以减少行驶中的“盲区”，增加转弯时的安全性。"}			
			]},
			{"code":[
				{"src":"s3_swiper_04","title":"蓄势饱满的前格栅","name":"蓄势饱满的前格栅","describe":"内部密封贯穿式构造工艺，坚固耐用；而经过铝阳极化处理的高档铝材则更显精美,同时增强了车身的结构层次感。"}			
			]},
			{"code":[
				{"src":"s3_swiper_05","title":"张扬个性的鲨鱼鳍","name":"张扬个性的鲨鱼鳍","describe":"全景天窗采用内置式滑道设计，滑动更流畅轻巧；两段式开启模式，可随心开启至适合的位置。而当天窗全部开启，便可尽情拥抱灿烂阳光与璀璨星空，天空美景一揽入怀。"}			
			]},
			{"code":[
				{"src":"s3_swiper_06","title":"极具运动感的尾翼","name":"极具运动感的尾翼","describe":"全新开发的电动尾门拥有多模式的人性化设计，能协助车主应对日常使用时的多种需求。配备行星齿轮，使整个尾门在开启、闭合的运行过程中十分轻盈流畅，告别其他车型粗重僵硬的感觉，更不需费力操作，只需轻轻一触，超宽的后背箱空间即现眼前。"}			
			]},
			{"code":[
				{"src":"s3_swiper_07","title":"力量勃发的18吋轮辋","name":"力量勃发的18吋轮辋","describe":"钻石切割造型的尾灯似双星辉耀，与车尾部设计相得益彰，运用LED导光和Light Guide技术，即使在白天也非常显眼，提升安全指数。"}			
			]},
			{"code":[
				{"src":"s3_swiper_08","title":"大气舒展的后下饰条","name":"大气舒展的后下饰条","describe":"19英寸轮毂以专用铝合金为材质，采用铝质钻石切割黑亮工艺，张力十足展现领导者风范。黑与银相得益彰，尽显工业设计之美。<br />尺寸：１９×８J轮胎：２４５/５５   Ｒ１９"}
			]}
		]
	},
	{"name":"s4",
		"dots":[
			{"code":[
				{"src":"s4_swiper_01","title":"SPORT运动模式  ","name":"SPORT运动模式","describe":"根据后排乘客的需求独立控制风向和温度，可制冷、制热，且带有温度显示屏。"}
			]},
			{"code":[
				{"src":"s4_swiper_02","title":"综合仪表盘","name":"综合仪表盘","describe":"12扬声器<br/>网络组件& 内隔板<br/>高级扩音器& DTS 立体环绕</br><b>铝盆扬声器</b><br/>震动板采用铝金属材质，磁铁采用钕材质<br/>音效更远，更清晰<br/>音效更远，更清晰<br/>采用高驱动力的磁铁，使音效更加真实<br/><b>凯夫拉圆柱形扬声器</b><br/>使用高级家庭音响中使用的有机纤维凯夫拉<br/>再现线性且反应更出色的声音<br/>抑制不必要的震动，音效不失真"}
			]},
			{"code":[
				{"src":"s4_swiper_03","title":"SBW电子换档","name":"SBW电子换档","describe":"12扬声器<br/>网络组件& 内隔板<br/>高级扩音器& DTS 立体环绕</br><b>铝盆扬声器</b><br/>震动板采用铝金属材质，磁铁采用钕材质<br/>音效更远，更清晰<br/>音效更远，更清晰<br/>采用高驱动力的磁铁，使音效更加真实<br/><b>凯夫拉圆柱形扬声器</b><br/>使用高级家庭音响中使用的有机纤维凯夫拉<br/>再现线性且反应更出色的声音<br/>抑制不必要的震动，音效不失真"}
			]},
			{"code":[
				{"src":"s4_swiper_04","title":"减速选择按钮<br/>Deceleration Selector","name":"减速选择按钮<br/>Deceleration Selector","describe":"<b>中控系列按钮</b><br/>电源ON/OFF<br/>防止误操作锁住画面<br/>画面亮度调节<br/><b>音响系列操作按钮</b><br/>音量调节<br/>信息源切换</br>更换歌曲/下一曲<br/>换台/检索台<br/><b>液晶显示</b><br/>4.2英寸TFT液晶<br/><b>全景天窗</b><br/>遮阳帘按钮"}
			]},
			{"code":[
				{"src":"s4_swiper_05","title":"等离子空气净化器","name":"等离子空气净化器","describe":"超感的后排中央扶手液晶屏搭配金属抛光和木纹装饰，营造后排乘客的至尊娱乐专享区。音频娱乐一键即享，自由调节亮度和各种模式，舒畅旅程更添惬意。"}
			]},
			{"code":[
				{"src":"s4_swiper_06","title":"后排USB充电口","name":"后排USB充电口","describe":"后排地板采用高级织物地板垫，并采用一体化设计，令后排空间更加优雅、宽绰，为家人和贵宾创造更惬意的舒适体验，礼遇每一次愉快旅程。"}
			]},
			{"code":[
				{"src":"s4_swiper_07","title":"行李箱（399L）","name":"行李箱（399L）","describe":"根据后排乘客的需求独立控制风向和温度，可制冷、制热，且带有温度显示屏。"}
			]},
			{"code":[	
				{"src":"s4_swiper_08","title":"加热通风座椅","name":"加热通风座椅","describe":"12扬声器<br/>网络组件& 内隔板<br/>高级扩音器& DTS 立体环绕</br><b>铝盆扬声器</b><br/>震动板采用铝金属材质，磁铁采用钕材质<br/>音效更远，更清晰<br/>音效更远，更清晰<br/>采用高驱动力的磁铁，使音效更加真实<br/><b>凯夫拉圆柱形扬声器</b><br/>使用高级家庭音响中使用的有机纤维凯夫拉<br/>再现线性且反应更出色的声音<br/>抑制不必要的震动，音效不失真"}
			]}
		]
	}
	
]}
